import icon1 from '@/assets/img/building.svg'
import icon2 from '@/assets/img/books.svg'
import icon3 from '@/assets/img/laptop.svg'
import icon4 from '@/assets/img/globe-hemisphere-east.svg'

export const items = [
  {
    icon: icon1,
    title: 'Только для госсектора',
    text: 'Мы не «вообще про 1С». Мы знаем подводные камни ФКР, 44-ФЗ,' +
        ' зарплаты в бюджетной сфере и отраслевую специфику медучреждений, школ и администраций.' +
        ' Ваши нюансы — наша повседневная работа.'
  },
  {
    icon: icon2,
    title: 'База решений',
    text: 'За 15 лет мы собрали крупнейшую в отрасли базу типовых решений.' +
        ' С вероятностью 99% ваша проблема уже встречалась - и мы знаем точный алгоритм её устранения за минуты,' +
        ' а не дни.'
  },
  {
    icon: icon3,
    title: 'Пошаговые инструкции',
    text: 'Мы превращаем сложные технические задачи в простые скриншоты со стрелочками и короткие видео на 2–3 минуты.' +
        ' Как «включить чайник»: открыл, посмотрел, повторил - ошибка исправлена.'
  },
  {
    icon: icon4,
    title: 'Поддержка по всей России',
    text: 'Наши офисы в 6 городах — это не просто точки на карте.' +
        ' Это специалисты, которые знают региональные особенности ДФО, СФО, ЮФО и других округов.' +
        ' Помогаем с учётом местной нормативной базы.'
  }
]
